abook
azure-cli
brave-bin
clickup
devour
figma-linux
gitlint
gnome-icon-theme
golangci-lint
kora-icon-theme
lf
mongodb-bin
mongosh-bin
mutt-wizard
neovide-git
notion-app
noto-fonts-emoji-apple
nvidia-xrun
nvim-packer-git
pam-gnupg
pfetch
postman-bin
slack-desktop
snapd
spotify
spotify-tui
visual-studio-code-bin
vscodium
whitesur-icon-theme
xscreensaver-arch-logo
yay
