adapta-gtk-theme
alacritty
alsa-utils
arc-gtk-theme
arc-icon-theme
archlinux-wallpaper
autoconf
automake
awesome
base
bind
binutils
bison
bluez
bluez-utils
browserpass
browserpass-chromium
bumblebee
cairo-dock
cairo-dock-plug-ins
caprine
cbatticon
conky
cronie
d-feet
dmenu
docker
dunst
efibootmgr
exa
fakeroot
fd
file
findutils
firefox
flex
fzf
gawk
gcc
gettext
gimp
git
glow
gnome-keyring
go
grep
groff
grub
gzip
htop
inotify-tools
intellij-idea-community-edition
isync
jc
jdk17-openjdk
jq
kitty
kubectl
latte-dock
lazygit
libreoffice-still
libtool
linux
linux-firmware
lxappearance
lynx
m4
make
man-db
materia-gtk-theme
mesa-utils
msmtp
neofetch
neomutt
neovim
net-tools
networkmanager
nitrogen
nodejs-lts-gallium
nomacs
notmuch
npm
nvidia
nvidia-settings
os-prober
pacman
pacman-contrib
pass
patch
pcmanfm
picom
pkgconf
playerctl
polybar
python-iwlib
python-pip
python-psutil
python2-setuptools
qtile
qtpass
qutebrowser
ripgrep
rofi
screenkey
scrot
sed
spotifyd
stylua
sudo
sxiv
task
texinfo
tmux
trash-cli
trayer
unzip
vim
volumeicon
wget
which
wmctrl
xclip
xf86-video-intel
xmobar
xmonad
xmonad-contrib
xorg-fonts-misc
xorg-server
xorg-server-xephyr
xorg-xinit
xorg-xrandr
xterm
zip
zsh
